Repository: pujan/nuklear
Catalog: locale/*/LC_MESSAGES/nuklear.po
Languages: pl_pl

source: Error options
pl_pl: Błędne opcje

source: Level number error
pl_pl: Błędny numer poziomu

source: y
pl_pl: t

source: Y
pl_pl: T

source: Game over! Congratulation!
pl_pl: Koniec gry! Gratulacje!

source: Space bar - exit
pl_pl: Spacja - wyjście

source: level
pl_pl: poziom

source: moves
pl_pl: ruchy

source: Do you want to exit? [y/n]
pl_pl: Czy chcesz wyjść? [t/n]

source: Player not found
pl_pl: Nie znaleziono gracza

source: Destroyers not found
pl_pl: Nie znaleziono destruktorów

source: Containers not found
pl_pl: Nie znaleziono pojemników

source: Number Containers and number Desteoyers is not equal
pl_pl: Liczba pojemników i destruktorów jest różna

source: Token error
pl_pl: Błędny token
